<html>

	<head>
	<link rel="stylesheet" type="text/css" href="estilos.css">
	</head>

	<body>
		
			
		<div class="encabezado">
			<a href="home.html"> <img class="logo" src="logo.png"/> </a>
		</div>
			
		<div class="menu">
				
				<a class="boton" href="home.html">Inicio</a>
				<a class="boton" href="historia.html">Historia del Jardin</a> 
				<a class="boton" href="informacion.html">Informaci&oacuten</a> 
				<a class="boton" href="contacto.html">Contacto</a> 
				<a class="boton" href="contacto.html">Galeria</a> 
				<a class="boton" href="nosotros.html">Nosotros</a>
				<a class="boton" href="inscripciones.html">Inscripciones 2017</a>
				 
				
		</div>
			
		<div class="generalINFO">
			<br>
			<p class="titular">Informaci&oacute;n: Salas y horarios</p>
			
			<div class="horarios">
				<p class="horariosTitulo">Horarios</p>
				<p><h5>Jornada Ma&ntilde;ana</h5>
				<b>Ingreso:</b> 7:45 a 8:15 am<br>
				<b>Salida:</b> 11:30 a 11:45 am</p>

				<p><h5>Jornada Tarde</h5>
				<b>Ingreso:</b> 2:00 a 2:30 pm<br>
				<b>Salida:</b> 5:30 a 5:45 pm</p>

				<p><h5>Jornada Completa</h5>
				Horarios anteriores <br>de la ma&ntilde;ana y la tarde</p>
			</div>
			
			
			<div class="salaRoja"> <!-- ----- SALA ROJA ----- -->
				<img class="salas" src="salaRoja.png"/>
				Sala Roja - Preescolar
				<p class="salas"> 
					Los m&aacute;s grandes del jard&iacute;n.
					Seguimos trabajando en la preparaci&oacute;n para la siguiente etapa, <b>reforzando la escritura, lectura y c&aacute;lculo.</b> Nos movemos por el jard&iacute;n con mucha confianza y seguridad.
					Nuestro vocabulario ya es muy rico y nuestro ingl&eacute;s m&aacute;s avanzado. Las clases de m&uacute;sica nos encantan, y adem&aacute;s de bailar un mont&oacute;n, trabajamos con los sonidos, construimos nuestros propios instrumentos.
					Las clases de Ed.F&iacute;sica son muy esperadas, los circuitos son cada vez m&aacute;s complejos y se presentan a cada paso nuevos y atractivos desaf&iacute;os.
				</p>
			</div>
			
			<div class="salaVerde"> <!-- ----- SALA VERDE ----- -->
				<img class="salas" src="salaVerde.png"/>
				Sala Verde - 4 a&ntilde;os
				<p class="salas"> 
					A esta altura y con toda la experiencia adquirida, nos atrevemos a conocer, descubrir y superar nuevos y cada vez m&aacute;s complicados desaf&iacute;os..
					Seguimos aprendiendo a escribir, leer y hacer c&aacute;lculos.
					En Ed.F&iacute;sica disfrutamos de circuitos y juegos y en m&uacute;sica trabajamos con distintas fuentes sonoras, conocemos nuevos ritmos y bailamos al comp&aacute;s de nuestra propia murga.
					
				</p>
			</div>
			
			
			<div class="salaAzul"> <!-- ----- SALA AZUL ----- -->
				<img class="salas" src="salaAzul.png"/>
				Sala Azul - 3 a&ntilde;os
				<p class="salas"> 
					La aventura llega a un lugar donde ya casi todo es posible...
					Seguimos disfrutando del arte, creando, construyendo y produciendo a partir de diferentes fuentes de inspiraci&oacute;n.
					Comenzamos a descubrir el mundo de las letras y los n&uacute;meros, inici&aacute;ndonos as&iacute; en el <b>c&aacute;lculo y la lectoescritura.</b>
				
				</p>
			</div>
			
			
			<div class="salaNaranja"> <!-- ----- SALA NARANJA ----- -->
				<img class="salas" src="salaNaranja.png"/>
				Sala Naranja - Maternal
				<p class="salas"> 
					Apartir de 7 meses. <br>
					Son los m&aacute;s chiquitos del jard&iacute;n; juegan y exploran. Les encantan las canciones y los cuentos, escuchar m&uacute;sica para
					bailar e imitar movimientos, jugar con el cuerpo. Estos peque&ntilde;os investigadores del mundo nada dejan sin tocar, 
					por eso les ofrecemos distintos materiales, texturas, sonidos por descubrir y muchas otras propuestas que les 
					permiten experimentar nuevas sensaciones y desarrollar su capacidad creadora.
				</p>
			</div>
			
			
			
				
		</div>
		
		
		
	
	<div class="pie">
		<img src="dibujopie.png">
			<div class="textopie">
				
				Av. Carlos Casares 543, La Matanza. <br>
				Tel&eacute;fono: 4467-8945 <br>
				jardinciempies@gmail.com
				
			</div>
			
	</div>
	
	
	</body>
	
	
</html>	